/* Localizable strings of com.apple.iChat.Managed preference manifest */

"iChat.pfm_title" =			"iChat";
"iChat.pfm_description" =			"iChat-Einstellungen.";

"XMPPAccount.pfm_title" =			"Accountinfo für 10.5";
"XMPPAccount.pfm_description" =			"Accountinformationen für 10.5.";

"LoginAs.pfm_title" =			"Accountname";
"LoginAs.pfm_description" =			"Accountname und iChat-Server im E-Mail-Adressformat. Verwenden Sie „%@“, um den Kurznamen des Benutzers anzugeben, z. B. „%@@ichat.apple.com“.";
"AllowSelfSignedSSL.pfm_title" =			"Selbst-signierte SSL erlauben";
"AllowSelfSignedSSL.pfm_description" =			"1: Selbst-signierte SSL-Zertifikate erlauben";
"AutoDiscoverHostAndPort.pfm_title" =			"Automatische Servererkennung";
"AutoDiscoverHostAndPort.pfm_description" =			"1: Client erkennt den iChat-Server und -Port automatisch";
"Description.pfm_title" =			"Beschreibung";
"Description.pfm_description" =			"Accountbeschreibung.";
"UseKerberos5.pfm_title" =			"Kerberos";
"UseKerberos5.pfm_description" =			"1: Kerberos v5-Authentifizierung verwenden";

"UseSSL.pfm_title" =			"SSL verwenden";
"UseSSL.pfm_description" =			"1: SSL-Verschlüsselung verwenden";
"ServerHost.pfm_title" =			"Serveradresse";
"ServerHost.pfm_description" =			"iChat-Serveradresse als DNS-Name oder IP-Adresse.";
"ServerPort.pfm_title" =			"Server-Port";
"ServerPort.pfm_description" =			"iChat-Server-Port-Nummer";
"ServerSSLPort.pfm_title" =			"Server-SSL-Port";
"ServerSSLPort.pfm_description" =			"SSL-Port-Nummer für iChat-Server-Port";
